/* email blindcc */
" (bcc)" = " (bcc)"; /* email blindcc */

/* email carboncopy */
" (cc)" = " (cc)"; /* email carboncopy */

/* Email send from */
" (from)" = " (from)"; /* Email send from */

/* Email reply to */
" (reply to)" = " (reply to)"; /* Email reply to */

/* No comment provided by engineer. */
" (to)" = " (to)";

/* Email send from XY <to> YZ */
" to " = " to "; /* Email send from XY <to> YZ */

/* Label showing number of accounts set up */
"%ld accounts set up" = "%ld accounts set up"; /* Label showing number of accounts set up */

/* Could not attach attachments error message */

/* Notification Titel <number of msgs> */
"%ld new messages" = "%ld new messages"; /* Notification Titel <number of msgs> */

/* Tooltip, <from email> */
"(from) %@" = "(from) %@"; /* Tooltip, <from email> */

/* Tooltip, <from email> <replyTo email> */
"(from) %@\n(reply to) %@" = "(from) %1$@\n(reply to) %2$@"; /* Tooltip, <from email> <replyTo email> */

/* (no email) */
"(no email)" = "(no email)"; /* (no email) */

/* (no name) */
"(no name)" = "(no name)"; /* (no name) */

/* Placeholder */

/* label */
"(no sender)" = "(no sender)"; /* Placeholder */

/* Placeholder */
"(no subject)" = "(no subject)"; /* Placeholder */

/* Placeholder */
"(nothing to display)" = "(nothing to display)"; /* Placeholder */

/* Tooltip, <reply to email> */
"(reply to) %@" = "(reply to) %@"; /* Tooltip, <reply to email> */

/* < Date><fromName> automatic Answere-Body */

/* Safe msg subject <sender name> */
"Safe message from %@" = "Safe message from %@"; /* Safe msg subject <sender name> */

/* All Accounts */

/* No comment provided by engineer. */
"All accounts" = "All accounts";

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"All contacts" = "All contacts";

/* No comment provided by engineer. */
"All data will stay on this computer. Nothing will be shared with us or any third party." = "All data will stay on this computer. Nothing will be shared with us or any third party.";

/* No comment provided by engineer. */
"All folders" = "All folders";

/* Generic error during local keychain item import */
"An error occurred." = "An error occurred."; /* Generic error */

/* Unknown email address */
"Anonymous" = "Anonymous"; /* Unknown email address */

/* MailCore Error */
"Append error" = "Append error"; /* MailCore Error */

/* Alerttitle <Account name> */
"Are you sure you want to delete the account %@?" = "Are you sure you want to delete the account %@?"; /* Alerttitle <Account name> */

/* Attachment not yet downloaded alert */
"Attachment not downloaded" = "Attachment not downloaded"; /* Attachment not yet downloaded alert */

/* Tooltip Attachments */
"Attachments" = "Attachments"; /* Tooltip Attachments */

/* MailCore Error */
"Authentication error" = "Authentication error"; /* MailCore Error */

/* MailCore Error */
"Authentication required" = "Authentication required"; /* MailCore Error */

/* Back button */
"Back" = "Back"; /* Back button */

/* MailCore Error */
"Bandwidth limit exceeded" = "Bandwidth limit exceeded"; /* MailCore Error */

/* Cancel Button */
"Cancel" = "Cancel"; /* Cancel Button */

/* MailCore Error */
"Capability error" = "Capability error"; /* MailCore Error */

/* MailCore Error */
"Certificate error" = "Certificate error"; /* MailCore Error */

/* Placeholder label */
"Cleaning message body" = "Cleaning message body"; /* Placeholder label */

/* Key backup button */
"Click here to back up your keys" = "Click here to back up your keys"; /* Key backup button */

/* Skip intro button */
"click here to skip the introduction" = "click here to skip the introduction"; /* Skip intro button */

/* Tooltip */
"Click to load remote images\n(may be tracked by sender)" = "Click to load remote images\n(may be tracked by sender)"; /* Tooltip */

/* Try again button */
"Click to try again" = "Click to try again"; /* Try again button */

/* Notification SubTitle */
"Click to view" = "Click to view"; /* Notification SubTitle */

/* MailCore Error */
"Connection error" = "Connection error"; /* MailCore Error */

/* MailCore Error */
"Connection success ✔" = "Connection success ✔"; /* MailCore Error */

/* No comment provided by engineer. */
"containing '%@' " = "containing '%@' ";

/* MailCore Error */
"Copy error" = "Copy error"; /* MailCore Error */

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?"; /* Quit without saves error question message */

/* Crash report title */
"Crash report" = "Crash report"; /* Crash report title */

/* MailCore Error */
"Create error" = "Create error"; /* MailCore Error */

/* Standard crash report text */

/* Decrypt Button */
"Decrypt" = "Decrypt"; /* Decrypt Button */

/* Decrypting Label <attachement name> */
"Decrypting attachment %@" = "Decrypting attachment %@"; /* Decrypting Label <attachement name> */

/* Decrypting message... */
"Decrypting message..." = "Decrypting message..."; /* Decrypting message... */

/* DetailField Label */
"Decrypting..." = "Decrypting..."; /* DetailField Label */

/* Placeholder label */
"Decryption in progress..." = "Decryption in progress..."; /* Placeholder label */

/* MenuItem Delete */
"Delete" = "Delete"; /* Delete Button */

/* Delete Button */
"Delete account" = "Delete account"; /* Delete Button */

/* MailCore Error */
"Delete error" = "Delete error"; /* MailCore Error */

/* MailCore Error */
"Delete message error" = "Delete message error"; /* MailCore Error */

/* Delete Store Button */
"Delete store" = "Delete store"; /* Delete Store Button */

/* Do not send button */

/* Alert Dialog Button */

/* Done button */
"Done" = "Done"; /* Done button */

/* Download Button */
"Download" = "Download"; /* Download Button */

/* Tooltip Downloading message */
"Downloading message" = "Downloading message"; /* Tooltip Downloading message */

/* Placeholder label */
"Downloading message body" = "Downloading message body"; /* Placeholder label */

/* No comment provided by engineer. */
"Downloading message body..." = "Downloading message body...";

/* No comment provided by engineer. */
"Drafts" = "Drafts";

/* Error attaching files */

/* File copy operation error */
"Error copying file" = "Error copying file"; /* File copy operation error */

/* Placeholder label */
"Error downloading message body" = "Error downloading message body"; /* Placeholder label */

/* Label */
"Error importing" = "Error importing"; /* Label */

/* Error during local keychain item import */
"Error importing item" = "Error importing item"; /* Error during local keychain item import */

/* Attachment save operation error message */
"Error saving attachments" = "Error saving attachments"; /* Attachment save operation error message */

/* The filename */
"Expected a folder to store application data, found a file (%@)." = "Expected a folder to store application data, found a file (%@)."; /* The filename */

/* MailCore Error */
"Expunge error" = "Expunge error"; /* MailCore Error */

/* MailCore Error */
"Fetch error" = "Fetch error"; /* MailCore Error */

/* MailCore Error */
"Fetch message list error" = "Fetch message list error"; /* MailCore Error */

/* MenuItem Flagged */
"Flagged" = "Flagged"; /* MenuItem Flagged */

/* Tooltip Flagged message */
"Flagged message" = "Flagged message"; /* Tooltip Flagged message */

/* MailCore Error */
"Folder does not exist" = "Folder does not exist"; /* MailCore Error */

/* Label */
"Found in local keychain" = "Found in local keychain"; /* Label */

/* Friday short */
"Fri" = "Fri"; /* Friday short */

/* Facebook page URL */
"https://facebook.com/mynigma" = "https://facebook.com/mynigma"; /* Facebook page URL */

/* Mynigma more information URL */
"https://mynigma.org/" = "https://mynigma.org/?p=setup"; /* Mynigma more information URL */

/* Mynigma newsletter URL */
"https://mynigma.org/en/newsletter.html" = "https://mynigma.org/en/newsletter.html?p=setup"; /* Mynigma newsletter URL */

/* Privacy policy link */
"https://mynigma.org/en/PPApp.html" = "https://mynigma.org/en/privacypolicy.html?p=setup#app"; /* Privacy policy link */

/* Google plus page URL */
"https://plus.google.com/+MynigmaOrgSafeEmail" = "https://plus.google.com/+MynigmaOrgSafeEmail"; /* Google plus page URL */

/* Twitter page URL */
"https://twitter.com/Mynigma" = "https://twitter.com/Mynigma"; /* Twitter page URL */

/* MailCore Error */
"Identity error" = "Identity error"; /* MailCore Error */

/* MailCore Error */
"Idle error" = "Idle error"; /* MailCore Error */

/* MailCore Error */
"Illegal attachment" = "Illegal attachment"; /* MailCore Error */

/* MailCore Error */
"IMAP not enabled" = "IMAP not enabled"; /* MailCore Error */

/* Account import error message */
"IMAP: %@\nSMTP: %@" = "IMAP: %1$@\nSMTP: %2$@"; /* Account import error message */

/* Import button title */
"Import" = "Import"; /* Import button title */

/* Label */
"Import cancelled" = "Import cancelled"; /* Label */

/* MenuItem Important */
"Important" = "Important"; /* MenuItem Important */

/* Label */
"Importing..." = "Importing..."; /* Label */

/* No comment provided by engineer. */
"in %ld folders " = "in %ld folders ";

/* No comment provided by engineer. */
"in '%@' " = "in '%@' ";

/* No comment provided by engineer. */
"Inbox" = "Inbox";

/* MailCore Error */
"Invalid account" = "Invalid account"; /* MailCore Error */

/* Look up password in keychain? */
"Look up password in keychain?" = "Look up password in keychain?"; /* Look up password in keychain? */

/* me (dative) */
"me (dative)" = "me (dative)"; /* me (dative) */

/* me (nominative) */
"me (nominative)" = "me (nominative)"; /* me (nominative) */

/* Tooltip Message has been forwarded */
"Message has been forwarded" = "Message has been forwarded"; /* Tooltip Message has been forwarded */

/* Tooltip Message has been replied to */
"Message has been replied to" = "Message has been replied to"; /* Tooltip Message has been replied to */

/* No comment provided by engineer. */
"messages " = "messages ";

/* MailCore Error */
"Mobile me moved" = "Mobile me moved"; /* MailCore Error */

/* Monday short */
"Mon" = "Mon"; /* Monday short */

/* No comment provided by engineer. */
"Mynigma can populate its contact list with email addresses and photos from the Contacts app, if you grant permission." = "Mynigma can populate its contact list with email addresses and photos from the Contacts app, if you grant permission.";

/* Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed. */
"Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed." = "Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed."; /* Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed. */

/* please send bug report */
"Mynigma crashed when it was opened last time. Please consider sending us a bug report, so that we can fix the issue immediately. Thank you!" = "Mynigma crashed when it was opened last time. Please consider sending us a bug report, so that we can fix the issue immediately. Thank you!"; /* please send bug report */

/* Notification Title */
"Mynigma Safe Email" = "Mynigma Safe Email"; /* Notification Title */

/* MailCore Error */
"Namespace error" = "Namespace error"; /* MailCore Error */

/* Windowtitle new message */

/* Windowtitle <Name of recipients> */

/* Windowtitle <number of recipients> */

/* Next button */
"Next" = "Next"; /* Next button */

/* No comment provided by engineer. */
"No email address" = "No email address";

/* MailCore Error */
"No error" = "No error"; /* MailCore Error */

/* No Button */
"No, thank you" = "No, thank you"; /* No Button */

/* No thanks button */
"No, thanks" = "No, thanks"; /* No thanks button */

/* MenuItem Not Important */
"Not Important" = "Not Important"; /* MenuItem Not Important */

/* MenuItem Not Spam */
"Not Spam" = "Not Spam"; /* MenuItem Not Spam */

/* No comment provided by engineer. */
"Note: This will remove all data and settings!!" = "Note: This will remove all data and settings!!";

/* OK button */
"OK" = "OK"; /* OK button */

/* No comment provided by engineer. */

/* Open something Button */
"Open" = "Open email"; /* Open something Button */

/* Open,Unsecure email message */
"Open email" = "Open email"; /* Open,Unsecure email message */

/* Compose window title */
"Open message" = "Open message"; /* Compose window title */

/* name */
"Open message from %@" = "Open message from %@"; /* name */

/* No comment provided by engineer. */
"Outbox" = "Outbox";

/* MailCore Error */
"Parse error" = "Parse error"; /* MailCore Error */

/* Seeking confirmation alert message */
"Please confirm" = "Please confirm"; /* Seeking confirmation alert message */

/* Alert Title */
"Please enter a valid email address" = "Please enter a valid email address"; /* Alert Title */

/* No comment provided by engineer. */
"Please install the latest version." = "Please install the latest version.";

/* Quit anyway button title */
"Quit anyway" = "Quit anyway"; /* Quit anyway button title */

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Quitting now will lose any changes you have made since the last successful save"; /* Quit without saves error question info */

/* MenuItem Read */
"Read" = "Read"; /* MenuItem Read */

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"Recent contacts" = "Recent contacts";

/* Remove label */
"Remove label" = "Remove label"; /* Remove label */

/* MailCore Error */
"Rename error" = "Rename error"; /* MailCore Error */

/* Safe,secure email */
"Safe" = "Safe"; /* Safe,secure email */

/* Safe, secure email message */
"Safe message" = "Safe message"; /* Safe, secure email message */

/* <name> */
"Safe message from %@" = "Safe message from %@"; /* Safe msg subject <sender name> */

/* Saturday short */
"Sat" = "Sat"; /* Saturday short */

/* Save prompt button */
"Save" = "Save"; /* Save prompt button */

/* Alert Dialog Button */
"Save as draft" = "Save as draft"; /* Alert Dialog Button */

/* Save as Button */
"Save as..." = "Save as..."; /* Save as Button */

/* Alert Dialog */

/* Send anyway button */

/* MailCore Error */
"Send message not allowed" = "Send message not allowed"; /* MailCore Error */

/* No comment provided by engineer. */
"Sent" = "Sent";

/* Set up account button */
"Set up" = "Set up"; /* Set up account button */

/* Set up account label */
"Set up ✔︎" = "Set up ✔︎"; /* Set up account label */

/* Settings button title */
"Settings" = "Settings"; /* Settings button title */

/* Some attachments not downloaded error explanation */
"Some of these attachments have not yet been downloaded" = "Some of these attachments have not yet been downloaded"; /* Some attachments not downloaded error explanation */

/* MenuItem Spam */
"Spam" = "Spam"; /* MenuItem Spam */

/* MailCore Error */
"StartTLS not available" = "StartTLS not available"; /* MailCore Error */

/* MailCore Error */
"Storage limit" = "Storage limit"; /* MailCore Error */

/* MailCore Error */
"Store error" = "Store error"; /* MailCore Error */

/* MailCore Error */
"Subscribe error" = "Subscribe error"; /* MailCore Error */

/* Sunday short */
"Sun" = "Sun"; /* Sunday short */

/* No comment provided by engineer. */
"The account has not yet been verified" = "The account has not yet been verified";

/* Alert Title */
"The connection attempt was unsuccessful." = "The connection attempt was unsuccessful."; /* Alert Title */

/* Keychain access denied error */
"The keychain could not be accessed." = "The keychain could not be accessed."; /* Keychain access denied error */

/* Placeholder label */
"The message has not yet been downloaded" = "The message has not yet been downloaded"; /* Placeholder label */

/* Already have label explanation */
"The message is already labelled '%@'" = "The message is already labelled '%@'"; /* Already have label explanation */

/* AlertWindow */
"The message will kept in your outbox and sent automatically as soon as possible." = "The message will kept in your outbox and sent automatically as soon as possible."; /* AlertWindow */

/* No comment provided by engineer. */
"The store on disk is incompatible with this version. Would you like to delete the current store?" = "The store on disk is incompatible with this version. Would you like to delete the current store?";

/* AlertWindow */
"There was an error sending your message." = "There was an error sending your message."; /* AlertWindow */

/* infotext */
"This action cannot be undone." = "This action cannot be undone."; /* infotext */

/* Alert Title */
"This address has already been set up" = "This address has already been set up"; /* Alert Title */

/* No comment provided by engineer. */
"This attachment has not been sent" = "This attachment has not been sent";

/* No comment provided by engineer. */
"This version of mynigma has expired." = "This version of mynigma has expired.";

/* Thursday short */
"Thu" = "Thu"; /* Thursday short */

/* MailCore Error */
"TLS not available" = "TLS not available"; /* MailCore Error */

/* Date <some date> */
"Today %@" = "Today %@"; /* Date <some date> */

/* MailCore Error */
"Too many connections" = "Too many connections"; /* MailCore Error */

/* No comment provided by engineer. */
"Trash" = "Trash";

/* Tuesday short */
"Tue" = "Tue"; /* Tuesday short */

/* MenuItem Undelete */
"Undelete" = "Undelete"; /* MenuItem Undelete */

/* MenuItem Unflagged */
"Unflagged" = "Unflagged"; /* MenuItem Unflagged */

/* MailCore Error */
"Unkown error" = "Unkown error"; /* MailCore Error */

/* MenuItem Unread */
"Unread" = "Unread"; /* MenuItem Unread */

/* Tooltip Unread message */
"Unread message" = "Unread message"; /* Tooltip Unread message */

/* Wednesday short */
"Wed" = "Wed"; /* Wednesday short */

/* No comment provided by engineer. */
"with %@ " = "with %@ ";

/* No comment provided by engineer. */
"with any of %ld addresses " = "with any of %ld addresses ";

/* Remove label confirmation */
"Would you like to remove the label?" = "Would you like to remove the label?"; /* Remove label confirmation */

/* MailCore Error */
"Yahoo unavailable" = "Yahoo unavailable"; /* MailCore Error */

/* Message deletion alert explanation */
"You are about to remove more than a dozen messages from folder '%@'. This may be no cause for concern (e.g. if you have moved them to a different folder), but as an added precaution please confirm that you want the operation to go ahead." = "You are about to remove more than a dozen messages from folder '%@'. This may be no cause for concern (e.g. if you have moved them to a different folder), but as an added precaution please confirm that you want the operation to go ahead."; /* Message deletion alert explanation */

/* Alert Dialog Info Text */

/* No comment provided by engineer. */
"🔒 Protected ✔" = "🔒 Protected ✔";

/* No comment provided by engineer. */
"🔓 Open" = "🔓 Open";

/* Error Message for User */
"A secure connection could not be established with this contact. (Error #1)" = "A secure connection could not be established with this contact. (Error #1)"; /* Error Message for User */

/* Error Message for User */
"A secure connection has not yet been established with this contact." = "A secure connection has not yet been established with this contact."; /* Error Message for User */

/* alert window */
"Error backing up key" = "Error backing up key"; /* alert window */

/* alert window */
"Error saving key" = "Error saving key"; /* alert window */

/* alert window */
"Failed to create key package" = "Failed to create key package"; /* alert window */

/* Key backup file name */
"Key backup.myn" = "Key backup.myn"; /* Key backup file name */

/* key backup save dialog */
"Never back up your key to an insecure location!" = "Never back up your key to an insecure location!"; /* key backup save dialog */

/* OK button */
"OK" = "OK"; /* OK button */

/* key restore (open) dialog */
"Please select the Mynigma key backup file" = "Please select the Mynigma key backup file"; /* key restore (open) dialog */

/* alert window */
"Success" = "Success"; /* alert window */

/* alert window */
"Your key has been backed up" = "Your key has been backed up"; /* alert window */

/* alert window */
"Your keys have been restored" = "Your keys have been restored"; /* alert window */

/* alert window */
"An error occurred during key import" = "An error occurred during key import"; /* alert window */

/* alert window */
"An error occurred while trying to send your message" = "An error occurred while trying to send your message"; /* alert window */

/* check account feedback string */
"Check cancelled" = "Check cancelled"; /* check account feedback string */

/* check account button */
"Check" = "Check"; /* check account button */

/* check account feedback string */
"Checking settings..." = "Checking settings..."; /* check account feedback string */

/* Standard crash report text */
"Congratulations! Your account setup has been completed." = "Congratulations! Your account setup has been completed.";
"Dear Mynigma team,\n\nmy app crashed the last time I used it.\n\nPlease look into the problem and fix it as soon as possible.\n\nSincerely,\n\nUnhappy user" = "Dear Mynigma team,\n\nmy app crashed the last time I used it.\n\nPlease look into the problem and fix it as soon as possible.\n\nSincerely,\n\nUnhappy user"; /* Standard crash report text */

/* alert window */
"Error sending message" = "Error sending message"; /* alert window */

 /* alert window */
"Error" = "Error"; /* alert window */

/* footers settings table view - newly added footer name */
"New footer #%ld" = "New footer #%ld"; /* footers settings table view - newly added footer name */

/* Import feedback label */
"No password" = "No password"; /* Import feedback label */

/* alert view */
"Use address book to populate recent contacts list" = "Use address book to populate recent contacts list"; /* alert view */

/* No comment provided by engineer. */
"You can now send save messages to other Mynigma users" = "You can now send save messages to other Mynigma users";

/* footer selection */
"none" = "none"; /* footer selection */

/* New strings */

/* Refresh view feedback label */
"All folders checked" = "All folders checked"; /* Refresh view feedback label */

/* Refresh view feedback */
"An error occurred" = "An error occurred"; /* Generic error */

/* Refresh view feedback label */
"Checking '%@' and %ld other folders" = "Checking '%1$@' and %2$ld other folders"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@' and '%@'" = "Checking '%1$@' and '%2$@'"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@'" = "Checking '%@'"; /* Refresh view feedback label */

/* Alert dialog */
"Choose \"Safe draft\" to prevent your provider from accessing this message. If you would like to edit the draft using another client choose \"Open draft\" instead." = "Choose \"Safe draft\" to prevent your provider from accessing this message. If you would like to edit the draft using another client choose \"Open draft\" instead."; /* Alert dialog */

/* Refresh view feedback */
"Error checking %ld folders" = "Error checking %ld folders"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking '%@'" = "Error checking '%@'"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking one folder" = "Error checking one folder"; /* Refresh view feedback */

/* Email forward subject */
"Fw: %@" = "Fw: %@"; /* Email forward subject */

/* Refresh view feedback label */
"Last checked %@" = "Last checked %@"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: just now" = "Last checked: just now"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: never" = "Last checked: never"; /* Refresh view feedback label */

/* Navigation bar default title */
"Mynigma - Safe email made simple" = "Mynigma - Safe email made simple"; /* Navigation bar default title */

/* Display message controller feedback label */
"No content" = "No content"; /* Display message controller feedback label */

/* Message list empty date placeholder */
"No date" = "No date"; /* Message list empty date placeholder */

/* Display message controller feedback label */
"No decryption status" = "No decryption status"; /* Display message controller feedback label */

/* Refresh view feedback label */
"Nothing to check" = "Nothing to check"; /* Refresh view feedback label */

/* Alert Dialog Button */
"Open draft" = "Open draft"; /* Alert Dialog Button */

/* Email reply subject */
"Re: %@" = "Re: %@"; /* Email reply subject */

/* Alert Dialog Button */
"Safe draft" = "Safe draft"; /* Alert Dialog Button */

/* Alert Dialog */
"Safe or open?" = "Safe or open?"; /* Alert Dialog */

/* Could not attach attachments error message */

/* Save message dialog */
"Would you like to save this message as a draft?" = "Would you like to save this message as a draft?"; /* Save message dialog */

/* Alert Dialog */
"You have unsaved changes" = "You have unsaved changes"; /* Alert Dialog */

/* New strings */
"Account already set up!" = "Account already set up!"; /* Duplicate account during local keychain item import */
"Connect" = "Connect"; /* Connect button */
"Connecting..." = "Connecting..."; /* Connection attempt feedback */
"Internal Mynigma message" = "Internal Mynigma message"; /* Device message subject */
"Invalid email address" = "Invalid email address"; /* Alert Title */
"Looking for other devices in connection mode..." = "Looking for other devices in connection mode..."; /* Connection mode controller feedback */
"One of the attachments has not yet been downloaded." = "One of the attachments has not yet been downloaded."; /* Error dialog shown while encrypting message */
"Please submit a bug report to help us fix the problem." = "Please submit a bug report to help us fix the problem."; /* Sending error message */
"Please try again when the download has completed." = "Please try again when the download has completed."; /* Error dialog shown while encrypting message */
"Success!" = "Success!"; /* Success during local keychain item import */
"The account has been set up." = "The account has been set up."; /* Account setup success message */
"There was an error appending one of the attachments" = "There was an error appending one of the attachments"; /* Sending error message */
"This account has already been set up." = "This account has already been set up."; /* Account setup duplicate message */
"We regret that Mynigma was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!" = "We regret that Mynigma was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!"; /* Saving message failed */
"We regret that Mynigma was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!" = "We regret that Mynigma was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!"; /* Saving message before sending failed */
"less" = "less"; /* Fewer options button */
"more" = "more"; /* More options button */

"Reject" = "Reject"; /* Reject Button */
"Accept" = "Accept"; /* Accept button */

/* New strings */
"%ld recipients" = "%ld recipients"; /* Content viewer expansion button */
"(no date)" = "(no date)"; /* Placeholder */
"+ %ld recipients" = "+ %ld recipients"; /* Content viewer expansion button */
"+ 1 recipient" = "+ 1 recipient"; /* Content viewer expansion button */
"1 recipient" = "1 recipient"; /* Content viewer expansion button */
"<br>On %@ at %@ %@ wrote:<br>" = "<br>On %1$@ at %2$@ %3$@ wrote:<br>"; /* <Date><fromName> reply */
"Add to contacts" = "Add to contacts"; /* Content viewer context menu */
"Attachments:" = "Attachments:"; /* Attachments lable (email) */
"Bcc:" = "Bcc:"; /* Bcc lable (recipient) */
"Cc:" = "Cc:"; /* Cc lable (recipient) */
"Copy address" = "Copy address"; /* Content viewer context menu */
"Date:" = "Date:"; /* Date lable (email) */
"Do you really want to open %lu print windows at a time?" = "Do you really want to open %lu print windows at a time?"; /* Alert Window Text <number of messages> */
"Downloading" = "Downloading"; /* User Interface State */
"From:" = "From:"; /* From lable (sender) */
"Local backup" = "Local backup";
"No sender" = "No sender"; /* Address label button */
"No templates saved" = "No templates saved"; /* Menu item */
"Please do not delete" = "Please do not delete"; /* Device message subject in message list */
"Printing more than 5 emails" = "Printing more than 5 emails"; /* Alert Window Title */
"Reply To:" = "Reply To:"; /* Reply To lable (sender) */
"Subject:" = "Subject:"; /* Subject lable (email) */
"There is no data to be decrypted" = "There is no data to be decrypted"; /* Error message for user */
"This device" = "This device"; /* Device collection controller */
"To:" = "To:"; /* To lable (recipient) */
"to" = "to"; /* Content viewer address list */
